@extends('themeIndex')

@section('title')
    <title>Политика конфедиальности</title>
@endsection

@section('content')
<div class="container">
<h1 class="services-title">Политика обработки персональных данных</h1>
   <p class="mt-3">Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных Автономной некоммерческой организацией «АБАКАНСКИЙ ЦЕНТР ПОМОЩИ ЖИВОТНЫМ» (ветеринарный центр «Четыре с хвостиком»), зарегистрированной в соответствии с законодательством РФ по адресу: 655018, Республика Хакасия, г. Абакан, ул. Урицкого, д. 19, кв. 2, ИНН 1901144440, КПП 190101001, ОГРН 1201900001907 (далее по тексту — Оператор).
Персональные данные — любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.
Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:
<ul>
    <li>предоставление ветеринарных и грумерских услуг, а также реализация товаров для животных;</li>
    <li>запись на приём и направление в мой адрес уведомлений, касающихся оказываемых услуг и заказов;</li>
    <li>подготовка и направление ответов на мои запросы, вопросы и отзывы;</li>
    <li>направление в мой адрес информации, в том числе рекламной, о мероприятиях, товарах и услугах Оператора;</li>
    <li>ведение истории посещений и медицинской карты питомца;</li>
    <li>информирование о графике вакцинации и профилактических мероприятиях.</li>
</ul>
Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес vip.gruming@mail.ru или по почте по адресу: 655018, Республика Хакасия, г. Абакан, ул. Урицкого, д. 19, кв. 2. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2–11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 г.</p></div>
@endsection