@extends('themeIndex')
@section('content')
    <main>

       <section class="container">
        <h1 class="h1_animals" style="text-align: center;padding: 15px;">Кошек</h1>
        <div class="cards_animal">
            <img src="/image/cat_animal.webp" alt="кошка">
<p>Здоровье вашего кота - наша приоритетная забота. В нашей клинике работают опытные ветеринары, которые смогут провести диагностику и лечение как в клинике, так и у вас дома. Мы предлагаем профессиональный уход для котов всех пород и возрастов, применяя современные методы и оборудование. Если вашему питомцу трудно добраться до нас или есть необходимость - специалист приедет прямо к вам, чтобы обеспечить комфорт и бережное отношение. Мы заботимся о каждом коте с вниманием и профессионализмом, чтобы его здоровье было под надежной защитой.</p>
        </div>
       </section>
    </main>
    @endsection