@extends('themeIndex')
@section('content')
    <main>

       <section class="container">
        <h1 class="h1_animals" style="text-align: center;padding: 15px;">Собак</h1>
        <div class="cards_animal">
            <img src="/image/dog_animal.webp" alt="собака">
<p>Забота о здоровье вашего питомца - наша главная задача. В нашей клинике работают опытные ветеринары, которые могут провести диагностику и лечение как в клинике, так и у вас дома. Мы предлагаем профессиональный уход для собак всех пород и возрастов, используя современные методы и оборудование. Если вашему питомцу трудно добраться до нас или есть необходимость - специалист приедет прямо к вам, чтобы обеспечить комфорт и бережное отношение. Мы заботимся о каждом животном, проявляя профессионализм и теплоту, чтобы сохранить здоровье и радость вашей собаки.</p>
        </div>
       </section>
    </main>
@endsection