@extends('themeIndex')
@section('content')
    <main>

        <section class="container">
            <h1 class="h1_animals" style="text-align: center;padding: 15px;">Морских свинок</h1>
            <div class="cards_animal">
                <img src="/image/guinea_pigs_animal.webp" alt="морская свинка">
                <p>Здоровье вашей морской свинки - наш главный приоритет. Наши опытные ветеринары готовы провести диагностику и лечение как в клинике, так и у вас дома. Мы понимаем, как важно обеспечить питомцу комфорт и безопасность, поэтому при необходимости специалист приедет прямо к вам. Мы заботимся о каждом малюсе, применяя профессиональный подход, чтобы его здоровье и настроение оставались на высоте.</p>
            </div>
        </section>
    </main>
@endsection