@extends('themeIndex')
@section('content')
    <main>

        <section class="container">
            <h1 class="h1_animals" style="text-align: center;padding: 15px;">Попугаев</h1>
            <div class="cards_animal">
                <img src="/image/parrot_animal.webp" alt="попугай">
                <p>Здоровье вашего попугая - наша забота. Наши опытные ветеринары готовы провести диагностику и лечение как в клинике, так и у вас дома. Мы понимаем, насколько важна для птицы комфортная и безопасная обстановка, поэтому при необходимости специалист приедет прямо к вам. Мы заботимся о каждом попугае, обеспечивая профессиональный подход и бережное отношение, чтобы он оставался активным и здоровым.</p>
            </div>
        </section>
    </main>
@endsection