@extends('themeIndex')
@section('content')
    <main>

        <section class="container">
            <h1 class="h1_animals" style="text-align: center;padding: 15px;">Кроликов</h1>
            <div class="cards_animal">
                <img src="/image/rabbit_animal.webp" alt="кролик">
                <p>Здоровье вашего кролика - наше главное направление. Наши опытные ветеринары могут провести диагностику и лечение как в клинике, так и у вас дома. Мы заботимся о каждом кролике, применяя современные методы и бережное отношение, чтобы обеспечить его комфорт и здоровье. Если питомец не очень хорошо чувствует себя или ему трудно добраться до нас - специалист приедет прямо к вам, чтобы сделать все максимально удобно и безопасно. Мы всегда готовы помочь вашему кролику оставаться бодрым и здоровым.</p>
            </div>
        </section>
    </main>
@endsection